Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/offisiell-aapning-av-samisk-spraakuke-i-oslo.html.tmx
Source language: nob
Languages: sme

source: Offisiell åpning av Samisk Språkuke i Oslo
sme: Giellavahkku/ Gïelevåhkoe/ Giellavahkko almmolaš rahpan Oslos

source: Giellavahkku/ Gïelevåhkoe/ Giellavahkko/ Samisk Språkuke har flere åpninger på lokale arrangement rundt om i landet.
sme: Giellavahkku/ Gïelevåhkoe/ Giellavahkko rahppo máŋggaid báikkálaš doaluiguin miehtá riikka.

source: Den offisielle åpningen vil finne sted på Samisk Hus i Oslo mandag 21. oktober kl. 17.00 v/sametingspresident Aili Keskitalo.
sme: Almmolaš rahpan lea Oslo Sámi viesus mánnodaga golggotmánu 21. b. dii. 17:00. Sámedikki presideanta Aili Keskitalo rahpá Giellavahku.

source: Kommunal- og moderniseringsminister Monica Mæland vil også være tilstede under åpningen.
sme: Gieldda- ja ođasmahttinministtar Monica Mæland maid searvá rahpamii.

source: Under åpningsarrangementet vil det også være ulike kulturelle innslag som minikonsert, presentasjon av en roman og en utstilling.
sme: Rahpama oktavuođas leat maid iešguđetge kultuvrralaš guoimmuheamit nugo konsearttaš, romána ovdanbuktin ja čájálmas.

source: I tillegg serveres det kake, kaffe og saft.
sme: Dasa lassin mii guossohit gáhku, gáfe ja sáfta.
